[
  {
    "text": "Des Développeurs .NET confirmé/ sénior",
    "title": "BOCASAY",
    "Contrat": "Contrat CDI",
    "description":
        "Garant de la veille technologique, nous serons à l’écoute de vos propositions d’évolutions. Vous interviendrez sur le développement d'applications web autour des aspects suivants : _ Développement,…"
  },
  {
    "text": "DEVELOPPEURS PYTHON",
    "title": "BOCASAY",
    "Contrat": "Contrat CDI",
    "description":
        "Au sein d’une équipe à taille humaine rassemblant des compétences variées, dans une bonne ambiance de travail, vous développerez en équipe des solutions web à fortes valeurs ajoutées. Garant de la veille…"
  },
  {
    "text": "DEVELOPPEURS WORDPRESS ET PRESTASHOP -réf:DEV/0722",
    "title": "Les Ateliers du Capricorne",
    "Contrat": "Contrat CDI",
    "description":
        "• Développement et intégration site web sous Wordpress, Prestashop, web services et applicatifs. • Personnalisation de site web à partir de template. • Développement des modules sous Wordpress, Prestashop.…"
  },
  {
    "text": "DEVELOPPEURS PHP -réf:DEV/07/22",
    "title": "Les Ateliers du Capricorne",
    "Contrat": "Contrat CDI",
    "description":
        "‣ Développer des logiciels au sein de plateformes existantes. ‣ Respecter les bonnes pratiques de développement, build et delivery. ‣ Répondre aux besoins des clients au travers de nouvelles fonctionnalités.…"
  },
  {
    "text": "DEVELOPPEUR FRONT-END JUNIOR",
    "title": "NEOSHORE Madagascar",
    "Contrat": "Contrat CDI",
    "description":
        "Intégrer le pôle technique où vous travaillerez avec le Product Owner et les développeurs backend sur les missions suivantes : ·Contribuer à toutes les étapes du cycle de développement, de la conception…"
  },
  {
    "text": "Administrateur/ Ingénieur Systemes Windows",
    "title": "AM WEB Solutions",
    "Contrat": "Contrat CDI",
    "description":
        "Compétences Techniques Attendues: - Administration: Active Directory - Windows Server 2012, 2016, 2019 (Exigé) - Virtualisation: VMware, Hyper-V (Exigé) - Messagerie: Exchange 2010,02013,02016 (Exigé)…"
  },
  {
    "text": "DEVELOPER ETL TALEND",
    "title": "AM WEB Solutions",
    "Contrat": "Contrat CDI",
    "description":
        "Translate functional design into Technical Solution Design and create complex data conversion transformation program Conduct quality control on developments by peers (transformation programs) Prepares…"
  },
  {
    "text": "Ingénieur d'étude et développement Fullstack",
    "title": "ID?WEB",
    "Contrat": "Contrat CDI",
    "description":
        "Dans le cadre de nos activités, nous recherchons un(e) Développeur Web (F/H) Vous serez amené à : – maintenir des applications web pour nos clients – développer des plugins – Intégrer des fonctionnalités…"
  },
  {
    "text": "DEVELOPPEUR BACKEND (PYTHON/ CLOUD)",
    "title": "AM WEB Solutions",
    "Contrat": "Contrat CDI",
    "description":
        "Descriptif du poste : Notre solution ne correspond plus à nos besoins et à nos perspectives d’évolution. Nous sommes en cours de refonte technique afin de rendre nos briques logicielles plus modulaires…"
  },
  {
    "text": "Data Monitoring Analyst -réf:EDM2022020",
    "title": "EDM",
    "Contrat": "Contrat CDI",
    "description":
        "• Extraire, exploiter et interpréter les données des sites de productions d’énergies • Produire des analyses à destination des opérationnels et décideurs métiers • Créer des dashboards : mise en place…"
  },
  {
    "text": "WEB DESIGNER",
    "title": "Neoshore Madagascar",
    "Contrat": "Contrat CDI",
    "description":
        "•Créer des concepts de conception et des wireframes pour déterminer les meilleures fonctionnalités pour notre produit ; •Créer des prototypes haute-fidélités ; •Collaborer étroitement avec les développeurs…"
  },
  {
    "text": "DEVELOPPEUR(SE) BACK END PHP",
    "title": "OFFSHORE VALUE SARL",
    "Contrat": "Contrat CDI",
    "description":
        "- Analyser et cerner les enjeux et besoins des clients - Garantir les bonnes pratiques et la qualité des projets - Travailler en collaboration avec l’équipe frontend et responsable projet. - Participer…"
  },
  {
    "text": "DEVELOPPEUR REACT -réf:REF162/PJ",
    "title": "INGENOSYA",
    "Contrat": "Contrat CDI",
    "description":
        "• Développer des modules pour chaque Sprint sur le Projet ; • Participer à l’analyse des composants logiciels."
  },
  {
    "text": "DEVELOPPEUR JAVA - ANGULAR -réf:REF164/PJ",
    "title": "INGENOSYA",
    "Contrat": "Contrat CDI",
    "description":
        "• Analyser et réaliser les développements informatiques des projets confiés Activités : • Assurer la maintenance évolutive et corrective des projets ; • Être garant de la qualité attendue (règles de codage,…"
  },
  {
    "text": "DEVELOPPEUR PYTHON -réf:REF163/PJ",
    "title": "INGENOSYA",
    "Contrat": "Contrat CDI",
    "description":
        "• Participer à la création et à l'élaboration de nos produits technologiques en participant activement à l'évolution de ces solutions. Activités : • Réaliser et intégrer de nouvelles fonctionnalités…"
  },
  {
    "text": "DEVELOPPEUR C# -réf:REF160/PJ",
    "title": "INGENOSYA",
    "Contrat": "Contrat CDI",
    "description":
        "- Concevoir, maintenir et corriger les applications selon la spécification des besoins. - Proposer des solutions les mieux adaptées aux projets."
  }
]
