[
  {
    "text": "Développeur C#/.net",
    "title": "Sourcing Corporation",
    "Contrat": "Contrat CDD 01 an renouvelable",
    "description":
        "- Analyser et répondre aux cahier des charges - Réalisation de maquettes et prototype de produit - Développement d’application Web ou de bureau et de gestion - Amélioration de fonctionnalités - Correction…"
  },
  {
    "text": "Dévelopeur PHP : Symfony, Magneto, Drupal",
    "title": "Sourcing Corporation",
    "Contrat": "Contrat CDD 01 an renouvelable",
    "description":
        "- Analyser le cahier des charges du client pour en ressortir la solution technique la plus adaptée - Développer le site Internet ou l’application des clients grâce au framework Symfony, Magento ou Drupal…"
  },
  {
    "text": "ARCHITECTE DEVELOPPEUR",
    "title": "Human Talent Consulting",
    "Contrat": "Contrat CDI",
    "description":
        "Participer à la conception des applicatifs (recherches, modélisation, analyses, référentiel fonctionnel) - Contribuer à la définition de l'architecture des applications informatiques - Évaluer et…"
  },
  {
    "text": "Lead Dev PHP fullstack BE: Laravel/Symfony/Node",
    "title": "SAYNA",
    "Contrat": "Contrat CDI",
    "description":
        "- Manager une équipe de développeurs: coacher, accompagner et résoudre les problèmes techniques rencontrés - Être le référent en matière de code et mettre en place les bonnes pratiques - Assurer des tâches…"
  },
  {
    "text": "développeurs informatiques -réf:DEVINFO07",
    "title": "JM-CONTACTS SARL",
    "Contrat": "Contrat CDI",
    "description":
        "Nous recherchons un développeur de provenance de l'informatique industrielle, de la robotique ou de l'automatisme, pour un projet de pilotage d'imprimantes de chaines d'emballage,…"
  },
  {
    "text": "Développeurs Web Senior (PHP / Symfony / Drupal)",
    "title": "Business & Decision Maurice",
    "Contrat": "Contrat CDD",
    "description":
        "Vous intégrez des équipes de projet et vous participez à toutes les phases de mise en oeuvre d’une application décisionnelle en réalisant les tâches suivantes : Développer des sites et applications web…"
  },
  {
    "text": "UN DÉVELOPPEUR WEB Javascirpt/PHP",
    "title": "MADINTER",
    "Contrat": "Contrat CDI",
    "description":
        "Madagascar Interactive (Madinter) recrute UN DÉVELOPPEUR WEB Javascirpt/PHP (H/F) LES MISSIONS CONFIÉES : Intégré(e) au sein de la filiale, vous interviendrez dans le cadre d’une équipe projet pour répondre…"
  },
  {
    "text": "TESTEURS QA",
    "title": "AFI ASSURANCES MADAGASCAR",
    "Contrat": "Contrat CDI",
    "description":
        "Ça vous dit de faire partie d’une équipe de développeur chez un éditeur ? Apprendre les normes et les meilleures pratiques en développement informatiques pour ce genre de société vous aspire ? Travailler…"
  },
  {
    "text": "Développeur FullStack -réf:DEVFULL/06/22",
    "title": "KONTIKI SERVICE",
    "Contrat": "Contrat CDI",
    "description":
        "Activités: - Concevoir et développer des projets web jusqu'à la maintenance corrective. - Déployer des tableaux de bord de performances. - Assurer la gestion de bases de données. - Garantir la maintenance…"
  },
  {
    "text": "Développeur Web Angular",
    "title": "MaaSil Inc",
    "Contrat": "Contrat CDI",
    "description":
        "Expert Angular, autonome et force de proposition Vous avez plusieurs années d’experiences sur Javascript (Typescript) Missions : Intégrations des maquettes Vous intégrez une équipe en agile Rémunération…"
  },
  {
    "text": "DEVELOPPEUR PHP",
    "title": "INGENOSYA",
    "Contrat": "Contrat CDI",
    "description":
        "• Concevoir et développer des sites Internet et des applications mobiles selon la spécification des besoins présentés par le directeur de projets • Proposer des solutions les mieux adaptées aux projets…"
  },
  {
    "text": "Developpeur wordpress php prestashop",
    "title": "seo webmarketing",
    "Contrat": "Contrat Free-lance",
    "description":
        "Nous cherchons un développeur PHP / Wordpress pour rejoindre notre équipe. Expérimenté (e) avec au moins 3 ans d’expériences sur ce type de projet, la personne devra gérer et améliorer le fonctionnement…"
  }
]