[
  {
    "text": "DEVELOPPEUR JAVA SENIOR -réf:REF161/PJ",
    "title": "INGENOSYA",
    "Contrat": "Contrat CDI",
    "description":
        " Effectuer la migration des applications CDM et CDS de Java 1.8 (Oracle) vers open JDK 17; • Effectuer la migration de la BDD de Postgres 9.6 vers Postgres 13 (il n’y a pas de procédure stockée); • Effectuer…"
  },
  {
    "text": "ASSISTANT(E) INFORMATIQUE",
    "title": "LEADER PRICE ANKADIMBAHOAKA",
    "Contrat": "Contrat CDI",
    "description":
        "- Assurer les missions de montage, d’installation, de configuration et de mise en réseaux. - Former les utilisateurs en leur assurant un soutien technique. - Planifier les tâches de maintenance et de…"
  },
  {
    "text": "CHEF DE PROJET DIGITAL",
    "title": "ABL OUTSOURCING",
    "Contrat": "Contrat CDI",
    "description":
        "En pleine croissance, nous recherchons UN Chef de projet DIGITAL qui va compléter notre team pour piloter, organiser et conduire les projets de bout en bout. Vos responsabilités : Comprendre les besoins…"
  },
  {
    "text": "INFOGRAPHISTE",
    "title": "PLE Madagascar",
    "Contrat": "Contrat CDI",
    "description": "Conception, correction et mise à jour de visuels"
  },
  {
    "text": "Développeurs JAVA - réf : JavaBack_2022-07_IB",
    "title": "IBONIA",
    "Contrat": "Contrat CDI",
    "description":
        "Vous maîtrisez les technologies JAVA et tout son environnement : Hibernate, micro service, API (Rest/Soap)? Vous avez des années d’expérience réelle en entreprise, au minimum 3 ans sur le développement…"
  },
  {
    "text": "MONTEUR - CADREUR",
    "title": "UNITED MEDIA",
    "Contrat": "Contrat CDI",
    "description":
        "Le Monteur-Cadreur est en charge d’initier et mettre en œuvre la réalisation de documents vidéo, audio, photographiques : - Effectuer des captations audio et visuelles (prises de vue et prises de sons)…"
  },
  {
    "text": "WEB DESIGNER",
    "title": "MEDIA CLICK",
    "Contrat": "Contrat CDI",
    "description":
        "- Réalisation de maquettes web - Déclinaison des créations dans leurs versions mobile/tablette - Création de supports à destination des équipes web : emailing, banner ... - Création des bannières publicitaires…"
  },
  {
    "text": "Intégrateur Web",
    "title": "BOCASAY",
    "Contrat": "Contrat CDI",
    "description":
        "Au sein d’une équipe à taille humaine rassemblant des compétences variées, dans une bonne ambiance de travail, vous développerez en équipe des solutions web à fortes valeurs ajoutées. Garant de la veille…"
  },
  {
    "text": "Illustrateur 3D",
    "title": "MVola",
    "Contrat": "Contrat CDI",
    "description":
        "Prendre connaissance du brief créatif qui décrit les enjeux de la campagne de communication, créer le script puis le storyboard Créer et assurer le rendu des images, montage, étalonnage, encodage Gérer…"
  },
  {
    "text": "Pupitreur",
    "title": "Madajob",
    "Contrat": "Contrat CDD",
    "description":
        "- Gérer et suivre les traitements quotidiens, transactionnels et batch du soir relatifs au CBS. - Assurer la remontée des alertes ou anomalies de production vers l’astreinte et/ou l’entité est faite.…"
  },
  {
    "text": "DEVELOPPEURS PYTHON",
    "title": "BOCASAY",
    "Contrat": "Contrat CDI",
    "description":
        "Au sein d’une équipe à taille humaine rassemblant des compétences variées, dans une bonne ambiance de travail, vous développerez en équipe des solutions web à fortes valeurs ajoutées. Garant de la veille…"
  },
  {
    "text": "Administrateur Réseau et Système",
    "title": "ANONYME",
    "Contrat": "Contrat CDI",
    "description":
        "- Gérer le parc informatique - Maintenir les infrastructures informatiques : aménagement, câblage, brassage, système d'exploitation, mise à jour , ... - Paramétrer et mettre en production des équipements…"
  }
]
