[
  {
    "text": "DEVELOPPEUR FULLSTACK.JS -réf:DEVFULL",
    "title": "SMARTPREDICT",
    "Contrat": "Contrat CDI",
    "description":
        "Nous recherchons notre Développeur Full Stack.JS pour étoffer notre équipe technique. Vous serez responsable du développement et la mise en œuvre des composants d’interface utilisateur pour les différents…"
  },
  {
    "text": "DEVELOPPEUR FULL STACK METEOR",
    "title": "ANONYME",
    "Contrat": "Contrat CDI",
    "description":
        "Dans une ambiance cool et rigoureuse, vous intervenez au sein de l’équipe technique et en liaison avec notre équipe fonctionnelle. Vous êtes en charge d’une fonctionnalité de bout en bout, de la conception…"
  },
  {
    "text": "IT Developer & DATA ANALYST",
    "title": "JOVENA",
    "Contrat": "Contrat CDI",
    "description":
        "Recueillir et analyser les données Exploiter les données pour en dégager des observations de business utiles Faire l’étude et le développement des outils répondant aux besoins précis des utilisateurs…"
  },
  {
    "text": "Développeur",
    "title": "LAND RESSOURCES",
    "Contrat": "Contrat CDI",
    "description":
        "Vous interviendrez sur le développement d'application web et mobile autour des aspects suivants : - Conception et développement des nouvelles fonctionnalités, d’API GraphQL en Laravel - Conception…"
  },
  {
    "text": "DEVELOPPEURS PHP -réf:DEV/07/22",
    "title": "Les Ateliers du Capricorne",
    "Contrat": "Contrat CDI",
    "description":
        "‣ Développer des logiciels au sein de plateformes existantes. ‣ Respecter les bonnes pratiques de développement, build et delivery. ‣ Répondre aux besoins des clients au travers de nouvelles fonctionnalités.…"
  },
  {
    "text": "WEB DESIGNER",
    "title": "Neoshore Madagascar",
    "Contrat": "Contrat CDI",
    "description":
        "•Créer des concepts de conception et des wireframes pour déterminer les meilleures fonctionnalités pour notre produit ; •Créer des prototypes haute-fidélités ; •Collaborer étroitement avec les développeurs…"
  },
  {
    "text": "DEVELOPPEUR JAVASCRIPT",
    "title": "TRUSTYLABS",
    "Contrat": "Contrat Stage",
    "description":
        "MISSIONS Réalisation technique et développement informatique des sites (production des lignes de code). Gestion des bases de données avec langage de programmation Développement des différentes fonctionnalités…"
  },
  {
    "text": "GESTIONNAIRE PARC IT",
    "title": "PULSE",
    "Contrat": "Contrat CDI",
    "description":
        "L’inventaire est le point de départ de toute gestion de parc informatique, puisque vous ne pourrez gérer votre parc que si vous avez une manière de savoir de quoi il est constitué à tout moment. La gestion…"
  },
  {
    "text": "Administrateur Systèmes et Réseaux",
    "title": "Par Corban Performance Consulting",
    "Contrat": "Contrat CDI",
    "description":
        "Activités principales  Administrer, exploiter, maintenir et faire évoluer les ressources informatiques  Assister les utilisateurs Missions :  Assurer la bonne gestion des ressources informatiques …"
  },
  {
    "text": "GRAPHISTE",
    "title": "RENALA",
    "Contrat": "Contrat CDD",
    "description":
        "• Concevoir la mise en page et enrichir les Brochures et catalogues (intégration texte, image, correction, ...) selon les règles typographiques et la charte graphique • Respecter les délais du planning…"
  },
  {
    "text": "TECHNICIEN INFORMATIQUE - RESEAU ET SYSTEME -réf:IT-RES/SYST",
    "title": "Cap Intel",
    "Contrat": "Contrat CDD",
    "description":
        "Configurer le matériel réseaux Traitement des incidents des matériels informatiques Participer aux projets de déploiement d'infrastructure Assister les utilisateurs sur leurs équipements Garant du…"
  },
  {
    "text": "TESTEUR LOGICIEL -réf:R2206_TESTLOG",
    "title": "QDATA",
    "Contrat": "Contrat Plein temps",
    "description":
        "Il aura pour objectif de garantir la qualité des programmes informatiques et de ses fonctionnalités : - Analyse du contexte du projet - Établissement de la méthodologie de test - Conception et exécution…"
  }
]
