[
  {
    "text": "DEVELOPPEUR WEB -réf:R2204-ARCHDEV",
    "title": "QDATA",
    "Contrat": "Contrat Plein temps",
    "description":
        "Attaché au Responsable d’équipe développement, vous serez amené à : - Participer à la conception des applicatifs (recherches, modélisation, analyses, référentiel fonctionnel) - Évaluer et réaliser le…"
  },
  {
    "text": "Un Développeur PHP Fullstack (télétravail)",
    "title": "MAKI AGENCY",
    "Contrat": "Contrat CDI",
    "description":
        "Vous devez être en mesure  d'assurer la conception, le développement, la mise en production ainsi que la maintenance (optimisation, inspection et débogage) de site ou application Web.  d'intégrer…"
  },
  {
    "text": "DEVELOPPEUR FULL STACK SHOPIFY",
    "title": "DEVLOP",
    "Contrat": "Contrat Free-lance",
    "description":
        "Le Développeur Full Stack Shopify aura à gérer les tâches suivantes : - Front et Back End - A/B testing - plan de tagging - créer des URL personnalisées - scripts divers - personnalisation de thème -…"
  },
  {
    "text": "Stagiaire Graphiste -réf:SG 001",
    "title": "Namakco",
    "Contrat": "Contrat Stage",
    "description":
        "Si vous avez de l'expérience en conception graphique ou visuelle et que vous voulez en apprendre plus sur le métier, nous aimerions vous rencontrer !"
  },
  {
    "text": "(01) Développeur Java",
    "title": "Value iT",
    "Contrat": "Contrat CDI",
    "description":
        "-Créer et assurer la maintenance des crawlers (Programmes de collecte de données sur le web). -Analyser les difficultés et proposer des solutions techniques. -Communiquer avec nos collaborateurs à l'étranger.…"
  },
  {
    "text": "Développeurs Java Confirmés / Seniors",
    "title": "RELIA",
    "Contrat": "Contrat CDI",
    "description":
        "Grand projet international dans le domaine aéronautique et IOT"
  },
  {
    "text": "SEO / SEA / SMO",
    "title": "MY COM UP",
    "Contrat": "Contrat CDI",
    "description":
        "* SEO - Travailler le SEO à tout point de vue : - contenu, netlinking, optimisation technique - Notamment, étudier/déceler les mots clefs pertinents sur nos univers et nous y positionner - Veille permanente,…"
  },
  {
    "text": "Product Owner",
    "title": "SAYNA",
    "Contrat": "Contrat CDI",
    "description":
        "-Analyser les besoins en SI du client -Proposer les solutions adéquates par rapport à ces besoins -Alimenter le backlog du produit -Rédiger les users stories et gérer la priorité des objectifs/tâches…"
  },
  {
    "text": "DATA ANALYST",
    "title": "MGBI MADAGASCAR BUSINESS INTELLIGENCE",
    "Contrat": "Contrat CDI",
    "description":
        "- Création de tableaux en lien avec des applications de gestion (principalement EBP, Odoo et SAGE) - Participer à la réalisation des tests et des contrôles sur des systèmes en développement - Contribuer…"
  },
  {
    "text": "Développeur PHP PRESTASHOP CONFIRME/SENIOR",
    "title": "RAC SERVICES",
    "Contrat": "Contrat Free-lance",
    "description":
        "Nous sommes à la recherche d'un Développeur PRESTASHOP confirmé ou sénior (plus backend que frontend). C'est un poste en télétravail et FULL REMOTE, vous travaillerez depuis chez vous comme…"
  },
  {
    "text": "Développeur Javascript Senior",
    "title": "EZWAY TECHNOLOGY",
    "Contrat": "Contrat CDI",
    "description":
        "-Construire et maintenir les applications de pointe construites sur mesure -Écrire un code propre, clair et compréhensible par les autres. -Contribuer aux spécifications et aux estimations des projets…"
  },
  {
    "text": "Digital Engineer",
    "title": "Aquarelle Madagascar",
    "Contrat": "Contrat CDI",
    "description":
        "-Concevoir et gérer des données organisationnelles et les transformer en tableaux de bord perspicaces. -Rechercher et recommander des approches innovantes pour apporter de la valeur aux processus de l'organisation…"
  }
]