[
  {
    "text": "Développeur Symfony senior - Full remote",
    "title": "CALLIWEB",
    "Contrat": "Contrat CDI",
    "description":
        "Nous recherchons un développeur Symfony senior. Dans le cadre de son expansion, vous intégrez l’agence afin d’y apporter votre expertise en développement Web en collaboration avec l’équipe projet. En…"
  },
  {
    "text": "DEVELOPPEURS WORDPESS ET PRESTASHOP -réf:DEV/0722",
    "title": "Les Ateliers du Capricorne",
    "Contrat": "Contrat CDI",
    "description":
        "• Développement et intégration site web sous Wordpress, Prestashop, web services et applicatifs. • Personnalisation de site web à partir de template. • Développement des modules sous Wordpress, Prestashop.…"
  },
  {
    "text": "Responsable informatique et gestion cloud google",
    "title": "GetHumanCall",
    "Contrat": "Contrat CDI",
    "description":
        "Nous souhaitons une infrastructure cloud google, des choses sécurisées et modernes. Tu travailleras directement pour GetHumanCall. Tes missions seront variées, de belles responsabilités et surtout un…"
  },
  {
    "text": "Responsable PAO",
    "title": "DIRICKX MADAGASCAR",
    "Contrat": "Contrat CDI",
    "description":
        "La Société DIRICKX recrute un(e) Responsable PAO: Sous la supervision des Responsables Informatiques et Commercial: Vos Mission: -Vous interviendrez sur la création des contenus visuels sur divers supports…"
  },
  {
    "text": "Administrateur Systeme Cloud",
    "title": "AM WEB Solutions",
    "Contrat": "Contrat CDI",
    "description":
        "Compétences:  Sysadmin cloud avec 3/4 ans d'expérience  Cloud AZURE de préférence mais pas obligatoire  Bonnes connaissances UNIX  Bonnes connaissances moteurs base de données, Gérer une base…"
  },
  {
    "text": "Développeur Magento 2 - Full Remote",
    "title": "CALLIWEB",
    "Contrat": "Contrat CDI",
    "description":
        "Nous recherchons un développeur Magento 2. Vos missions seront multiples : Concevoir des modules spécifiques aux besoins des clients notamment en terme d’interconnexion avec des ERP Participer à la maintenance…"
  },
  {
    "text": "Développeur / Intégrateur ServiceNow",
    "title": "Business & Decision Maurice",
    "Contrat": "Contrat CDD",
    "description":
        "Les Responsabilités : Vous participerez à toutes les phases de développement autour de la plateforme ServiceNow : Recueil et analyse de besoins Élaboration des User Stories Estimation de la charge Développement…"
  },
  {
    "text": "DÉVELOPPEURS -réf:DEV/07/22",
    "title": "PROGRESSIO",
    "Contrat": "Contrat CDI",
    "description":
        "Dans une équipe dynamique et internationale, ils seront en charge de développement, de l’intégration de données sur notre outil."
  },
  {
    "text": "Administrateur réseaux et système Bilingue -réf:Adm-UK",
    "title": "Outsourcia Madagascar",
    "Contrat": "Contrat CDI",
    "description":
        "Veille permanente à l’utilisation optimale des ressources en termes de connexion internet Gérer la bande passante sur l’ensemble des plateaux Suivre et analyser les incidents telles que les coupures de…"
  },
  {
    "text": "(01) Chef de Projet SYMFONY -réf:CP-S",
    "title": "Outsourcia Madagascar",
    "Contrat": "Contrat CDI",
    "description":
        "Au cœur de notre équipe développeur, vous mènerez à bien les missions qui vous seront confiées et interviendrez à différentes étapes du projet : - Structuration de l’équipe : - Gestion quotidien de l’équipe…"
  },
  {
    "text": "Développeur Symfony 4 Senior -réf:Dév-S4",
    "title": "Outsourcia Madagascar",
    "Contrat": "Contrat CDI",
    "description":
        "Rattaché au chef de projet technique, vous serez le garant du développement et de la maintenance de l’application web de nos clients. - Vous travaillerez en équipe sur des modules d'applications…"
  },
  {
    "text": "TEAM LEADER SAGE X3",
    "title": "Recruitment consulting",
    "Contrat": "Contrat CDI",
    "description":
        "Activités significatives:  Définition des caractéristiques et des objectifs des projets de développement applicatifs menés dans l’environnement du progiciel Sage ERP X3 ou dans le cadre des logiciels…"
  }
]
