[
  {
    "text": "DESIGNER/GRAPHISTE -réf:DES-07-2022",
    "title": "TRUSTYLABS",
    "Contrat": "Contrat Stage",
    "description":
        "- Mise en place d’un concept graphique. - Réaliser la conception de logos et d’affiches - Reproduire du texte et des idées en images et en identité visuelle. - Manipuler et Fournir des contenus visuels…"
  },
  {
    "text": "INFOGRAPHISTE -DEVELOPER WEB -réf:INF/DEV-07",
    "title": "ANONYME",
    "Contrat": "Contrat CDI",
    "description":
        "Tu recherches un travail qui te permet d’exprimer ta créativité et des compétences dans le digital ? Un poste qui laisse libre cour a ton imagination et te permet de développer tes capacités informatiques…"
  },
  {
    "text": "INGENIEUR BI/ DATABASE ADMINISTRATOR -réf:ING BI/AFI-0721",
    "title": "AFI ASSURANCES MADAGASCAR",
    "Contrat": "Contrat CDI",
    "description":
        "-Concevoir puis modéliser les bases de données selon les besoins -Développer, intégrer et tester les outils de reporting -Maintenir et faire évoluer le système -Mettre en place les requêtes d’extraction…"
  },
  {
    "text": "DEVELOPPEUR PYTHON -réf:DEV Python/AFI-0721",
    "title": "AFI ASSURANCES MADAGASCAR",
    "Contrat": "Contrat CDI",
    "description":
        "Le Développeur Python a pour objectif de développer des services, outils et des applications sous Python ainsi que d’être l’un des garants de la qualité et la disponibilité des outils développés. Activités…"
  },
  {
    "text": "SENIOR DBA",
    "title": "Recruitment consulting",
    "Contrat": "Contrat CDI",
    "description":
        "Responsibilities: Develop and maintain Database systems (MS SQL) including back-up, performance tuning, capacité planning, monitoring, development and documentation: - Install, optimize and monitor RDBMS…"
  },
  {
    "text": "EXPERT EN DATA GOUVERNANCE",
    "title": "Recruitment consulting",
    "Contrat": "Contrat CDI",
    "description":
        "-Mettre en place et maintenir un cadre de gouvernance des données pour permettre la gestion formelle des actifs de données -Définir les rôles et les responsabilités liés à la gouvernance des données,…"
  },
  {
    "text": "DES DEVELOPPEURS JUNIORS-CONFIRMES-SENIORS en C# - JAVA - PHP…",
    "title": "Recruitment consulting",
    "Contrat": "Contrat CDI",
    "description":
        "-Assurer la production de lignes de code dans le cadre de la programmation de la plate-forme web, -Gérer et adapter des solutions techniques lors du développement des fonctionnalités du site web, -Assurer…"
  },
  {
    "text": "DEVELOPPEURS WEBS (SSII)",
    "title": "Recruitment consulting",
    "Contrat": "Contrat CDI",
    "description":
        "Missions: -Concevoir les logiciels informatiques et veiller à leur stabilité dans le temps. -Participer aux phases d’analyse, de développement et de tests dans le cadre de la réalisation ou du pilotage…"
  },
  {
    "text": "TECHNICAL SUPPORT ENGINEER - basé à MAURICE",
    "title": "Recruitment consulting",
    "Contrat": "Contrat CDI",
    "description":
        "Missions: -Fournir un support et une assistance aux clients utilisant le logiciel. -Identifier et diagnostiquer les dysfonctionnements, les pannes, les défauts d'équipement et/ou les bogues du système.…"
  },
  {
    "text": "Futur Expert Sage X3",
    "title": "TALYS",
    "Contrat": "Contrat CDI",
    "description":
        "En 25 ans SANIFER, magasin familial de quartier, a évolué, étendu son réseau et diversifié ses activités. Le groupe TALYS regroupe désormais nos sociétés réparties sur 4 secteurs d’activité : la Distribution,…"
  },
  {
    "text": "DEVELOPEUR FULLSTACK ANGULAR/C#",
    "title": "AFI ASSURANCES MADAGASCAR",
    "Contrat": "Contrat CDI",
    "description":
        "Le Développeur fullstack Angular/ C# a pour principale mission de développer des services et des applications WEB et mobiles. Activités et tâches : - Participer à l’analyse détaillée en fonction de l’étude…"
  },
  {
    "text": "DEVELOPPEUR WEB//APP",
    "title": "OFFSHORE XPERIENCE",
    "Contrat": "Contrat CDI",
    "description":
        "• Participer à l’évolution d’un projet existant pour une société française ; vous serez en charge d'assister l'équipe technique France dans l'amélioration de la V0 de l'APP et le développement…"
  }
]
