[
  {
    "text": "WEB DESIGNER GRAPHISTE",
    "title": "ID?WEB",
    "Contrat": "Contrat CDI",
    "description": "Comprendre et Analyser les besoins de l'entreprise Organiser l'information et définir l'ergonomie Réaliser le graphisme du site / applicatif Concevoir des logos et documents commerciaux…"
  },
  {
    "text": "DEVELOPPEUR FRONT-END JUNIOR",
    "title": "NEOSHORE Madagascar",
    "Contrat": "Contrat CDI",
    "description": "Votre mission : Intégrer le pôle technique où vous travaillerez avec le Product Owner et les développeurs backend sur les missions suivantes : ·Contribuer à toutes les étapes du cycle de développement,…"
  },
  {
    "text": "DÉVELOPPEURS (H/F)",
    "title": "PROGRESSIO",
    "Contrat": "Contrat CDI",
    "description": "Dans une équipe dynamique et internationale, ils seront en charge de développement, de l’intégration de données sur notre outil."
  },
  {
    "text": "IT Exécutifs - Réf SMO22/ITE/012",
    "title": "SMARTONE",
    "Contrat": "Contrat Contrat à Durée Indéterminée",
    "description": "Principales missions:  Gestion, installation, et maintenance des différents matériels informatiques, Gestion, installation, et maintenance des logiciels informatiques, Assistance et support technique…"
  },
  {
    "text": "DEVELOPPEUR PHP/SYMFONY -réf:DEV SF",
    "title": "NEWMAN'S TECHNOLOGY",
    "Contrat": "Contrat CDI",
    "description": "Nous sommes à la recherche d'un(e) Développeur PHP/SYMFONY Confirmé(e) MISSIONS - Développement d'application web et/ou Back Office d'une grande application suivant le cahier des charges…"
  },
  {
    "text": "DEVELOPPEUR JAVA / PYTHON",
    "title": "anonyme",
    "Contrat": "Contrat CDI",
    "description": "Analyser et répondre aux cahier des charges Réalisation de maquettes et prototype de produit Développement d'application Web et de logiciel Amélioration de fonctionnalités Correction de dysfonctionnements…"
  },
  {
    "text": "DBA confirmé",
    "title": "Aequasys Ltd",
    "Contrat": "Contrat Free-lance Temps plein",
    "description": "Nous recherchons actuellement des personnes ayant une bonne expérience en administration de bases de données (Oracle, MySQL, ...) pour renforcer notre équipe de consultants. A noter que nous fournissons…"
  },
  {
    "text": "Administrateur Système UNIX",
    "title": "Aequasys Ltd",
    "Contrat": "Contrat Free-lance Temps plein",
    "description": "Nous recherchons actuellement des personnes ayant une bonne expérience en systèmes (IBM AIX, Linux, Autres UNIX, ...) pour renforcer notre équipe de consultants. A noter que nous fournissons des services…"
  },
  {
    "text": "Développeur IOS Swift / Android Kotlin -réf:REF-IOS/ANDROID",
    "title": "GOLDTALENT",
    "Contrat": "Contrat Contrat en Freelance pour une mission de 6 mois renouvelable en full REMOTE",
    "description": "Pour un de nos clients actuel, nous sommes à la recherche d'un développeur IOS Swift / Android Kotlin confirmé ou senior en FULL REMOTE pour intégrer un projet d'un grand compte avec une visibilité…"
  },
  {
    "text": "Technicien Système et Réseau",
    "title": "BLUELINE",
    "Contrat": "Contrat CDI",
    "description": "- Actualiser les données de gestion de parc en fonction des interventions réalisées. - Assurer la gestion courante de l’exploitation suivant les plannings - Respecter les procédures en vigueur et des…"
  },
  {
    "text": "Administrateur Réseau et Système Junior",
    "title": "BLUELINE",
    "Contrat": "Contrat CDI",
    "description": "- Assister le responsable dans la mise en production et la gestion des services informatiques de l'entreprise - Fournir un support et des services opérationnels - Assurer la maintenance et la correction…"
  },
  {
    "text": "Dev Algo (Rust/Python)",
    "title": "SAYNA",
    "Contrat": "Contrat CDI",
    "description": "-Développer des solutions et des applications web en tenant compte du délai et du budget -Valider avec l'ensemble de son équipe les fonctionnalités mises en place -Participer aux tests unitaires…"
  }
]
